"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 483846, \"word_counts\": \"{\\\"\\\\u0623\\\": 59056, \\\"\\\\u0643\\\": 52815, \\\"\\\\u062a\\\": 145463, \\\"\\\\u0628\\\": 99382, \\\"\\\\u0647\\\": 75308, \\\"\\\\u0627\\\": 270518, \\\"\\\\u0648\\\": 151134, \\\"\\\\u0644\\\": 179819, \\\"\\\\u0621\\\": 8782, \\\"\\\\u0631\\\": 138678, \\\"\\\\u062d\\\": 58190, \\\"\\\\u064a\\\": 158418, \\\"\\\\u0634\\\": 31300, \\\"\\\\u0646\\\": 120412, \\\"\\\\u0639\\\": 80368, \\\"\\\\u0645\\\": 159035, \\\"\\\\u0633\\\": 74408, \\\"\\\\u0641\\\": 67054, \\\"\\\\u0638\\\": 7312, \\\"\\\\u062f\\\": 79036, \\\"\\\\u0642\\\": 64929, \\\"\\\\u0629\\\": 54948, \\\"\\\\u0626\\\": 10641, \\\"\\\\u0635\\\": 32348, \\\"\\\\u0637\\\": 30000, \\\"\\\\u0625\\\": 14462, \\\"\\\\u0632\\\": 23392, \\\"\\\\u062b\\\": 12546, \\\"\\\\u062c\\\": 43522, \\\"\\\\u0636\\\": 20020, \\\"\\\\u0649\\\": 16669, \\\"\\\\u062e\\\": 28474, \\\"\\\\u0622\\\": 3162, \\\"\\\\u0630\\\": 12586, \\\"\\\\u063a\\\": 15856, \\\"\\\\u0624\\\": 3270, \\\"\\\\u064e\\\": 310768, \\\"\\\\u0652\\\": 92937, \\\"\\\\u064f\\\": 52291, \\\"\\\\u0650\\\": 119530, \\\"\\\\u0651\\\": 62699, \\\"\\\\u0671\\\": 17136, \\\"\\\\u0670\\\": 266, \\\"\\\\u064b\\\": 154, \\\"\\\\u064d\\\": 14}\", \"word_docs\": \"{\\\"\\\\u0627\\\": 220487, \\\"\\\\u0647\\\": 72588, \\\"\\\\u0643\\\": 51187, \\\"\\\\u062a\\\": 133281, \\\"\\\\u0623\\\": 58376, \\\"\\\\u0628\\\": 94882, \\\"\\\\u0648\\\": 134568, \\\"\\\\u0621\\\": 8782, \\\"\\\\u0644\\\": 156367, \\\"\\\\u0631\\\": 135160, \\\"\\\\u062d\\\": 57950, \\\"\\\\u0634\\\": 30928, \\\"\\\\u064a\\\": 141498, \\\"\\\\u0646\\\": 112610, \\\"\\\\u0639\\\": 80094, \\\"\\\\u0645\\\": 144263, \\\"\\\\u0633\\\": 71798, \\\"\\\\u0641\\\": 65416, \\\"\\\\u0638\\\": 7268, \\\"\\\\u062f\\\": 75766, \\\"\\\\u0629\\\": 54948, \\\"\\\\u0642\\\": 63408, \\\"\\\\u0626\\\": 10641, \\\"\\\\u0635\\\": 31420, \\\"\\\\u0637\\\": 29428, \\\"\\\\u0625\\\": 14462, \\\"\\\\u0632\\\": 22696, \\\"\\\\u062b\\\": 12128, \\\"\\\\u062c\\\": 42992, \\\"\\\\u0636\\\": 19936, \\\"\\\\u0649\\\": 16669, \\\"\\\\u062e\\\": 28384, \\\"\\\\u0630\\\": 12456, \\\"\\\\u0622\\\": 3162, \\\"\\\\u063a\\\": 15752, \\\"\\\\u0624\\\": 3240, \\\"\\\\u064e\\\": 187058, \\\"\\\\u0652\\\": 88677, \\\"\\\\u0650\\\": 103441, \\\"\\\\u064f\\\": 47605, \\\"\\\\u0651\\\": 61426, \\\"\\\\u0671\\\": 17136, \\\"\\\\u0670\\\": 266, \\\"\\\\u064b\\\": 154, \\\"\\\\u064d\\\": 14}\", \"index_docs\": \"{\\\"2\\\": 220487, \\\"15\\\": 72588, \\\"23\\\": 51187, \\\"7\\\": 133281, \\\"20\\\": 58376, \\\"11\\\": 94882, \\\"6\\\": 134568, \\\"39\\\": 8782, \\\"3\\\": 156367, \\\"8\\\": 135160, \\\"21\\\": 57950, \\\"27\\\": 30928, \\\"5\\\": 141498, \\\"9\\\": 112610, \\\"13\\\": 80094, \\\"4\\\": 144263, \\\"16\\\": 71798, \\\"17\\\": 65416, \\\"40\\\": 7268, \\\"14\\\": 75766, \\\"22\\\": 54948, \\\"18\\\": 63408, \\\"38\\\": 10641, \\\"26\\\": 31420, \\\"28\\\": 29428, \\\"35\\\": 14462, \\\"30\\\": 22696, \\\"37\\\": 12128, \\\"25\\\": 42992, \\\"31\\\": 19936, \\\"33\\\": 16669, \\\"29\\\": 28384, \\\"36\\\": 12456, \\\"42\\\": 3162, \\\"34\\\": 15752, \\\"41\\\": 3240, \\\"1\\\": 187058, \\\"12\\\": 88677, \\\"10\\\": 103441, \\\"24\\\": 47605, \\\"19\\\": 61426, \\\"32\\\": 17136, \\\"43\\\": 266, \\\"44\\\": 154, \\\"45\\\": 14}\", \"index_word\": \"{\\\"1\\\": \\\"\\\\u064e\\\", \\\"2\\\": \\\"\\\\u0627\\\", \\\"3\\\": \\\"\\\\u0644\\\", \\\"4\\\": \\\"\\\\u0645\\\", \\\"5\\\": \\\"\\\\u064a\\\", \\\"6\\\": \\\"\\\\u0648\\\", \\\"7\\\": \\\"\\\\u062a\\\", \\\"8\\\": \\\"\\\\u0631\\\", \\\"9\\\": \\\"\\\\u0646\\\", \\\"10\\\": \\\"\\\\u0650\\\", \\\"11\\\": \\\"\\\\u0628\\\", \\\"12\\\": \\\"\\\\u0652\\\", \\\"13\\\": \\\"\\\\u0639\\\", \\\"14\\\": \\\"\\\\u062f\\\", \\\"15\\\": \\\"\\\\u0647\\\", \\\"16\\\": \\\"\\\\u0633\\\", \\\"17\\\": \\\"\\\\u0641\\\", \\\"18\\\": \\\"\\\\u0642\\\", \\\"19\\\": \\\"\\\\u0651\\\", \\\"20\\\": \\\"\\\\u0623\\\", \\\"21\\\": \\\"\\\\u062d\\\", \\\"22\\\": \\\"\\\\u0629\\\", \\\"23\\\": \\\"\\\\u0643\\\", \\\"24\\\": \\\"\\\\u064f\\\", \\\"25\\\": \\\"\\\\u062c\\\", \\\"26\\\": \\\"\\\\u0635\\\", \\\"27\\\": \\\"\\\\u0634\\\", \\\"28\\\": \\\"\\\\u0637\\\", \\\"29\\\": \\\"\\\\u062e\\\", \\\"30\\\": \\\"\\\\u0632\\\", \\\"31\\\": \\\"\\\\u0636\\\", \\\"32\\\": \\\"\\\\u0671\\\", \\\"33\\\": \\\"\\\\u0649\\\", \\\"34\\\": \\\"\\\\u063a\\\", \\\"35\\\": \\\"\\\\u0625\\\", \\\"36\\\": \\\"\\\\u0630\\\", \\\"37\\\": \\\"\\\\u062b\\\", \\\"38\\\": \\\"\\\\u0626\\\", \\\"39\\\": \\\"\\\\u0621\\\", \\\"40\\\": \\\"\\\\u0638\\\", \\\"41\\\": \\\"\\\\u0624\\\", \\\"42\\\": \\\"\\\\u0622\\\", \\\"43\\\": \\\"\\\\u0670\\\", \\\"44\\\": \\\"\\\\u064b\\\", \\\"45\\\": \\\"\\\\u064d\\\"}\", \"word_index\": \"{\\\"\\\\u064e\\\": 1, \\\"\\\\u0627\\\": 2, \\\"\\\\u0644\\\": 3, \\\"\\\\u0645\\\": 4, \\\"\\\\u064a\\\": 5, \\\"\\\\u0648\\\": 6, \\\"\\\\u062a\\\": 7, \\\"\\\\u0631\\\": 8, \\\"\\\\u0646\\\": 9, \\\"\\\\u0650\\\": 10, \\\"\\\\u0628\\\": 11, \\\"\\\\u0652\\\": 12, \\\"\\\\u0639\\\": 13, \\\"\\\\u062f\\\": 14, \\\"\\\\u0647\\\": 15, \\\"\\\\u0633\\\": 16, \\\"\\\\u0641\\\": 17, \\\"\\\\u0642\\\": 18, \\\"\\\\u0651\\\": 19, \\\"\\\\u0623\\\": 20, \\\"\\\\u062d\\\": 21, \\\"\\\\u0629\\\": 22, \\\"\\\\u0643\\\": 23, \\\"\\\\u064f\\\": 24, \\\"\\\\u062c\\\": 25, \\\"\\\\u0635\\\": 26, \\\"\\\\u0634\\\": 27, \\\"\\\\u0637\\\": 28, \\\"\\\\u062e\\\": 29, \\\"\\\\u0632\\\": 30, \\\"\\\\u0636\\\": 31, \\\"\\\\u0671\\\": 32, \\\"\\\\u0649\\\": 33, \\\"\\\\u063a\\\": 34, \\\"\\\\u0625\\\": 35, \\\"\\\\u0630\\\": 36, \\\"\\\\u062b\\\": 37, \\\"\\\\u0626\\\": 38, \\\"\\\\u0621\\\": 39, \\\"\\\\u0638\\\": 40, \\\"\\\\u0624\\\": 41, \\\"\\\\u0622\\\": 42, \\\"\\\\u0670\\\": 43, \\\"\\\\u064b\\\": 44, \\\"\\\\u064d\\\": 45}\"}}"